/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE */
"&ge+p" = "\U200eDokon\U010dili jsme p\U0159ezkoum\U00e1n\U00ed. Dal\U0161\U00ed informace zobraz\U00edte klepnut\U00edm.";
/* BAN_APPEALS_NOTIFICATION_REVIEW_COMPLETE_MAC */
"&ge+p=" = "\U200eDokon\U010dili jsme p\U0159ezkoum\U00e1n\U00ed. Dal\U0161\U00ed informace zobraz\U00edte kliknut\U00edm.";
/* BAN_APPEALS_NOTIFICATION_TITLE */
"eO1pA" = "\U200ePodpora aplikace WhatsApp";
/* NSE_RMR_NOTIFICATION_BEGAN */
"rdxh(" = "\U200eProb\U00edh\U00e1 synchronizace aplikace %1$@ se syst\U00e9mem %2$@.";
/* NSE_RMR_NOTIFICATION_FAILED */
"GW.~`" = "\U200eSynchronizace aplikace %1$@ se syst\U00e9mem %2$@ byla p\U0159eru\U0161ena. Pokra\U010dujte otev\U0159en\U00edm aplikace %3$@.";
/* NSE_RMR_NOTIFICATION_SUCCEEDED */
"84_S_" = "\U200eSynchronizace aplikace %1$@ se syst\U00e9mem %2$@ dokon\U010dena.";
